Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Switch surge type
ar: تبديل نوع الموجة
cs: Změnit typ vlny
da: Skift bølgetype
de: Wellenart wechseln
el: Αλλαγή είδους κύματος
es: Cambiar tipo de oleada
es_419: Cambiar tipo de oleada
fi: Vaihda aallon tyyppiä
fr: Changer le type de vague
he: החלפת סוג הגל
hi: लहर का प्रकार बदलें
hr: Promijeni vrstu vala
hu: Hullámtípus váltása
id: Ganti jenis gelombang
it: Cambia tipo di ondata
ja: ほてりの種類を切り替え
ko: 열감 종류 바꾸기
ms: Tukar jenis gelombang
nb: Bytt type bølge
nl: Wissel type golf
pl: Zmień rodzaj fali
pt_br: Mudar o tipo de onda
pt_pt: Mudar o tipo de onda
ro: Schimbă tipul valului
sk: Zmeniť typ vlny
sv: Byt typ av våg
th: เปลี่ยนประเภทระลอกร้อน
tr: Dalga türünü değiştir
uk: Змінити тип хвилі
vi: Đổi loại cơn nóng
zh_hans: 切换热浪类型
zh_hant: 切換熱浪類型

source: Symptom notes
ar: ملاحظات الأعراض
cs: Poznámky k příznakům
da: Symptomnoter
de: Notizen zu Beschwerden
el: Σημειώσεις συμπτωμάτων
es: Notas de síntomas
es_419: Notas de síntomas
fi: Oiremerkinnät
fr: Notes sur les symptômes
he: הערות על תסמינים
hi: लक्षणों के नोट
hr: Bilješke o simptomima
hu: Tünetjegyzetek
id: Catatan gejala
it: Note sui sintomi
ja: 症状のメモ
ko: 증상 메모
ms: Nota simptom
nb: Symptomnotater
nl: Klachtnotities
pl: Notatki o objawach
pt_br: Anotações sobre sintomas
pt_pt: Notas sobre sintomas
ro: Notițe despre simptome
sk: Poznámky k príznakom
sv: Anteckningar om symtom
th: หมายเหตุอาการ
tr: Belirti notları
uk: Нотатки про симптоми
vi: Ghi chú triệu chứng
zh_hans: 症状备注
zh_hant: 症狀筆記

source: Symptom notes, continued
ar: ملاحظات الأعراض (تابع)
cs: Poznámky k příznakům (pokračování)
da: Symptomnoter, fortsat
de: Notizen zu Beschwerden, Fortsetzung
el: Σημειώσεις συμπτωμάτων, συνέχεια
es: Notas de síntomas (continuación)
es_419: Notas de síntomas (continuación)
fi: Oiremerkinnät (jatkuu)
fr: Notes sur les symptômes (suite)
he: הערות על תסמינים, המשך
hi: लक्षणों के नोट (जारी)
hr: Bilješke o simptomima, nastavak
hu: Tünetjegyzetek (folytatás)
id: Catatan gejala, lanjutan
it: Note sui sintomi (continua)
ja: 症状のメモ（続き）
ko: 증상 메모(계속)
ms: Nota simptom, sambungan
nb: Symptomnotater (forts.)
nl: Klachtnotities, vervolg
pl: Notatki o objawach (ciąg dalszy)
pt_br: Anotações sobre sintomas (continuação)
pt_pt: Notas sobre sintomas (continuação)
ro: Notițe despre simptome (continuare)
sk: Poznámky k príznakom (pokračovanie)
sv: Anteckningar om symtom, fortsättning
th: หมายเหตุอาการ (ต่อ)
tr: Belirti notları (devam)
uk: Нотатки про симптоми (продовження)
vi: Ghi chú triệu chứng (tiếp theo)
zh_hans: 症状备注（续）
zh_hant: 症狀筆記（續）

source: Tag a few surges (alcohol, heat, stress…) and your top three land here.
ar: ضعي وسومًا على بضع موجات (الكحول، الجو الحار، التوتر…) وستظهر هنا الوسوم الثلاثة الأولى.
cs: Označ několik vln štítky (alkohol, horko, stres…) a tvoje tři nejčastější se objeví tady.
da: Marker et par bølger (alkohol, varme, stress…), så lander dine top tre her.
de: Markiere ein paar Wellen (Alkohol, Hitze, Stress …), und deine drei häufigsten landen hier.
el: Βάλε ετικέτες σε μερικά κύματα (αλκοόλ, ζέστη, στρες…) και οι τρεις πιο συχνές θα εμφανιστούν εδώ.
es: Etiqueta unas cuantas oleadas (alcohol, calor, estrés…) y aquí aparecerán tus tres principales.
es_419: Etiqueta algunas oleadas (alcohol, calor, estrés…) y aquí aparecerán tus tres principales.
fi: Lisää tunniste muutamaan aaltoon (alkoholi, kuumuus, stressi…), niin kolme yleisintä näkyy tässä.
fr: Étiquetez quelques vagues (alcool, chaleur, stress…) et vos trois étiquettes principales apparaîtront ici.
he: תייגי כמה גלים (אלכוהול, חום, לחץ…), ושלוש התגיות המובילות שלך יופיעו כאן.
hi: कुछ लहरों को टैग करें (शराब, गर्म माहौल, तनाव…) और आपके टॉप तीन टैग यहाँ दिखेंगे।
hr: Označi nekoliko valova (alkohol, vrućina, stres…) i ovdje će se pojaviti tvoje tri najčešće oznake.
hu: Címkézz meg néhány hullámot (alkohol, hőség, stressz…), és ide kerül a három leggyakoribb.
id: Beri tag pada beberapa gelombang (alkohol, udara panas, stres…) dan tiga teratasmu muncul di sini.
it: Aggiungi un tag a qualche ondata (alcol, caldo, stress…) e i tuoi tre più frequenti compariranno qui.
ja: いくつかのほてりにタグ（お酒、暑さ、ストレスなど）をつけると、上位3つがここに表示されます。
ko: 열감 몇 개에 태그(음주, 더위, 스트레스…)를 달면 상위 3개가 여기에 나타나요.
ms: Tandakan beberapa gelombang (alkohol, cuaca panas, tekanan…) dan tiga yang teratas akan muncul di sini.
nb: Merk noen bølger (alkohol, varme, stress …), så havner de tre vanligste her.
nl: Tag een paar golven (alcohol, warmte, stress…) en je top drie verschijnt hier.
pl: Oznacz tagami kilka fal (alkohol, gorąco, stres…), a trzy najczęstsze pojawią się tutaj.
pt_br: Coloque tags em algumas ondas (álcool, calor, estresse…) e as três principais aparecem aqui.
pt_pt: Põe etiquetas em algumas ondas (álcool, calor, stress…) e as três principais aparecem aqui.
ro: Etichetează câteva valuri (alcool, căldură, stres…) și primele trei etichete apar aici.
sk: Označ niekoľko vĺn (alkohol, horúčava, stres…) a tvoje tri najčastejšie značky sa objavia tu.
sv: Tagga några vågor (alkohol, värme, stress …) så hamnar dina tre vanligaste här.
th: ติดแท็กระลอกร้อนสักสองสามครั้ง (แอลกอฮอล์ อากาศร้อน ความเครียด…) แล้วสามอันดับแรกจะแสดงที่นี่
tr: Birkaç dalgayı etiketle (alkol, sıcak ortam, stres…), en sık üç etiketin burada görünsün.
uk: Познач тегами кілька хвиль (алкоголь, спека, стрес…), і три найчастіші зʼявляться тут.
vi: Gắn thẻ vài cơn nóng (rượu bia, nóng bức, căng thẳng…) và ba thẻ hàng đầu sẽ hiện ở đây.
zh_hans: 给几次热浪加上标签（酒精、闷热、压力…），最常见的三个就会显示在这里。
zh_hant: 為幾次熱浪加上標籤（酒精、環境炎熱、壓力…），你的前三名就會顯示在這裡。

source: Tags you chose. Counting them together doesn't show a cause.
ar: وسوم اخترتِها. عدّها معًا لا يُظهر سببًا.
cs: Štítky, které jsi vybrala. To, že je počítáme společně, neukazuje příčinu.
da: Mærker, du selv har valgt. At tælle dem sammen viser ikke en årsag.
de: Markierungen, die du gewählt hast. Sie zusammenzuzählen zeigt keine Ursache.
el: Ετικέτες που διάλεξες. Η καταμέτρησή τους μαζί δεν δείχνει αιτία.
es: Etiquetas que has elegido. Contarlas juntas no demuestra una causa.
es_419: Etiquetas que elegiste. Contarlas juntas no demuestra una causa.
fi: Itse valitsemasi tunnisteet. Niiden laskeminen yhteen ei osoita syytä.
fr: Les étiquettes que vous avez choisies. Les compter ensemble ne montre pas une cause.
he: תגיות שבחרת. ספירה שלהן יחד לא מראה סיבה.
hi: आपके चुने हुए टैग। इन्हें साथ गिनने से कारण का पता नहीं चलता।
hr: Oznake koje si odabrala. Njihovo zajedničko brojanje ne pokazuje uzrok.
hu: Az általad választott címkék. Az együttes számlálásuk nem mutat ki okot.
id: Tag yang kamu pilih. Menghitungnya bersama-sama tidak menunjukkan penyebab.
it: Tag scelti da te. Contarli insieme non indica una causa.
ja: あなたが選んだタグです。まとめて数えても、原因がわかるわけではありません。
ko: 직접 고른 태그예요. 함께 센다고 해서 원인이 드러나는 건 아니에요.
ms: Tag yang anda pilih. Mengiranya bersama tidak menunjukkan punca.
nb: Merkelapper du har valgt. Å telle dem sammen viser ikke en årsak.
nl: Tags die jij koos. Ze samen tellen laat geen oorzaak zien.
pl: Tagi wybrane przez ciebie. Zliczanie ich razem nie wskazuje przyczyny.
pt_br: Tags que você escolheu. Contá-las juntas não mostra uma causa.
pt_pt: Etiquetas que escolheste. Contá-las em conjunto não mostra uma causa.
ro: Etichete alese de tine. Numărarea lor împreună nu arată o cauză.
sk: Značky, ktoré si vybrala. Ich spoločné spočítanie neukazuje príčinu.
sv: Taggar du har valt. Att räkna dem tillsammans visar inte en orsak.
th: แท็กที่คุณเลือก การนับรวมกันไม่ได้แสดงว่าเป็นสาเหตุ
tr: Seçtiğin etiketler. Onları birlikte saymak bir neden göstermez.
uk: Теги, які ти обрала. Їхній спільний підрахунок не вказує на причину.
vi: Các thẻ do bạn chọn. Đếm chúng cùng nhau không cho thấy nguyên nhân.
zh_hans: 这些是你选择的标签。把它们一起计数并不能说明原因。
zh_hant: 這些是你選的標籤。把它們放在一起計數，並不能顯示原因。

source: Taken
ar: أُخذت
cs: Užito
da: Taget
de: Genommen
el: Ελήφθη
es: Tomada
es_419: Tomada
fi: Otettu
fr: Prise
he: נלקחה
hi: ली गई
hr: Uzeto
hu: Bevéve
id: Digunakan
it: Presa
ja: 服用済み
ko: 복용함
ms: Diambil
nb: Tatt
nl: Ingenomen
pl: Przyjęta
pt_br: Tomada
pt_pt: Tomada
ro: Luată
sk: Užitá
sv: Tagen
th: ใช้แล้ว
tr: Alındı
uk: Прийнято
vi: Đã dùng
zh_hans: 已用药
zh_hant: 已使用

source: Taken today
ar: أُخذت اليوم
cs: Dnes užito
da: Taget i dag
de: Heute genommen
el: Ελήφθη σήμερα
es: Tomada hoy
es_419: Tomada hoy
fi: Otettu tänään
fr: Prise aujourd’hui
he: נלקחה היום
hi: आज ली गई
hr: Danas uzeto
hu: Ma bevéve
id: Digunakan hari ini
it: Presa oggi
ja: 今日は服用済み
ko: 오늘 복용함
ms: Diambil hari ini
nb: Tatt i dag
nl: Vandaag ingenomen
pl: Przyjęta dziś
pt_br: Tomada hoje
pt_pt: Tomada hoje
ro: Luată azi
sk: Dnes užitá
sv: Tagen idag
th: ใช้แล้ววันนี้
tr: Bugün alındı
uk: Прийнято сьогодні
vi: Đã dùng hôm nay
zh_hans: 今天已用药
zh_hant: 今天已使用

source: Tap + at the top left, then Add a Control.
ar: اضغطي على + في الأعلى، ثم إضافة عنصر تحكم.
cs: Klepni na + vlevo nahoře a pak na Přidat ovládací prvek.
da: Tryk på + øverst til venstre og derefter på Tilføj en betjeningsmulighed.
de: Tippe oben links auf +, dann auf „Steuerelement hinzufügen“.
el: Άγγιξε + πάνω αριστερά και μετά «Προσθήκη ενός στοιχείου ελέγχου».
es: Toca + arriba a la izquierda y luego Añadir un control.
es_419: Toca + arriba a la izquierda y luego Agregar un control.
fi: Napauta + vasemmassa yläkulmassa ja sitten Lisää säädin.
fr: Touchez + en haut à gauche, puis Ajouter une commande.
he: הקישי על + בחלק העליון של המסך, ואז על ״הוספת פקד״.
hi: ऊपर बाईं ओर + पर टैप करें, फिर “कोई कंट्रोल जोड़ें” पर टैप करें।
hr: Dodirni + gore lijevo, zatim Dodaj kontrolu.
hu: Koppints a bal felső + gombra, majd a Vezérlő hozzáadása elemre.
id: Ketuk + di kiri atas, lalu Tambah Kontrol.
it: Tocca + in alto a sinistra, poi Aggiungi un controllo.
ja: 左上の「＋」をタップし、「コントロールを追加」をタップします。
ko: 왼쪽 위의 +를 탭한 다음 제어 항목 추가를 탭하세요.
ms: Ketik + di bahagian atas kiri, kemudian Tambah Kawalan.
nb: Trykk på + øverst til venstre, og deretter på Legg til en kontroll.
nl: Tik linksboven op + en daarna op Voeg regelaar toe.
pl: Stuknij + w lewym górnym rogu, a potem Dodaj narzędzie.
pt_br: Toque em + no canto superior esquerdo e depois em Adicionar um Controle.
pt_pt: Toca em + no canto superior esquerdo e depois em Adicionar um controlo.
ro: Apasă + în stânga sus, apoi Adăugați o comandă.
sk: Ťukni na + vľavo hore a potom na Pridať ovládací prvok.
sv: Tryck på + uppe till vänster och sedan på Lägg till ett reglage.
th: แตะ + ที่มุมซ้ายบน แล้วแตะ เพิ่มตัวควบคุม
tr: Sol üstteki + işaretine, ardından Denetim Ekle'ye dokun.
uk: Торкнися + угорі ліворуч, потім «Додати елемент керування».
vi: Chạm vào + ở trên cùng bên trái, rồi chạm vào Thêm điều khiển.
zh_hans: 轻点左上角的“+”，然后轻点“添加控制”。
zh_hant: 點一下左上角的 +，然後點一下「加入控制項目」。

source: Tap Lock Screen, then tap a control at the bottom.
ar: اضغطي على شاشة القفل، ثم اضغطي على عنصر تحكم في الأسفل.
cs: Klepni na Zamknutá obrazovka a pak na ovládací prvek dole.
da: Tryk på Låseskærm, og tryk derefter på en betjeningsmulighed nederst.
de: Tippe auf „Sperrbildschirm“ und dann unten auf ein Steuerelement.
el: Άγγιξε «Οθόνη κλειδώματος» και μετά ένα στοιχείο ελέγχου στο κάτω μέρος.
es: Toca Pantalla bloqueada y luego toca un control de la parte inferior.
es_419: Toca Pantalla bloqueada y luego un control en la parte inferior.
fi: Napauta Lukittu näyttö ja sitten säädintä alareunassa.
fr: Touchez Écran verrouillé, puis touchez une commande en bas.
he: הקישי על ״מסך הנעילה״, ואז הקישי על פקד בתחתית המסך.
hi: लॉक स्क्रीन पर टैप करें, फिर नीचे किसी कंट्रोल पर टैप करें।
hr: Dodirni Zaključani zaslon, zatim dodirni kontrolu pri dnu.
hu: Koppints a Zárolási képernyő lehetőségre, majd alul egy vezérlőre.
id: Ketuk Layar Terkunci, lalu ketuk kontrol di bagian bawah.
it: Tocca Schermata di blocco, poi tocca un controllo in basso.
ja: 「ロック画面」をタップし、下部のコントロールをタップします。
ko: 잠금 화면을 탭한 다음 하단의 제어 항목을 탭하세요.
ms: Ketik Skrin Kunci, kemudian ketik kawalan di bahagian bawah.
nb: Trykk på Låst skjerm, og trykk deretter på en kontroll nederst.
nl: Tik op Toegangsscherm en tik dan op een regelaar onderaan.
pl: Stuknij Ekran blokady, a potem stuknij narzędzie na dole.
pt_br: Toque em Tela Bloqueada e depois em um controle na parte de baixo.
pt_pt: Toca em Ecrã bloqueado e depois num controlo na parte inferior.
ro: Apasă Ecran de blocare, apoi apasă o comandă din partea de jos.
sk: Ťukni na Zamknutá obrazovka a potom na ovládací prvok v dolnej časti.
sv: Tryck på Låsskärm och tryck sedan på ett reglage längst ned.
th: แตะ หน้าจอล็อค แล้วแตะตัวควบคุมที่ด้านล่าง
tr: Kilitli Ekran'a dokun, ardından alttaki denetimlerden birine dokun.
uk: Торкнися «Замкнений екран», потім торкнися елемента керування внизу.
vi: Chạm vào Màn hình khóa, rồi chạm vào một điều khiển ở phía dưới.
zh_hans: 轻点“锁定屏幕”，然后轻点底部的一个控制。
zh_hant: 點一下「鎖定畫面」，然後點一下底部的控制項目。

source: Tap to edit today's answers
ar: اضغطي لتعديل إجابات اليوم
cs: Klepnutím upravíš dnešní odpovědi
da: Tryk for at redigere dagens svar
de: Tippen, um die heutigen Antworten zu bearbeiten
el: Άγγιξε για επεξεργασία των σημερινών απαντήσεων
es: Toca para editar las respuestas de hoy
es_419: Toca para editar las respuestas de hoy
fi: Muokkaa tämän päivän vastauksia napauttamalla
fr: Touchez pour modifier les réponses du jour
he: הקישי כדי לערוך את התשובות של היום
hi: आज के जवाब बदलने के लिए टैप करें
hr: Dodirni za uređivanje današnjih odgovora
hu: Koppints a mai válaszok szerkesztéséhez
id: Ketuk untuk mengedit jawaban hari ini
it: Tocca per modificare le risposte di oggi
ja: タップして今日の回答を編集
ko: 탭하여 오늘 답변 편집
ms: Ketik untuk mengedit jawapan hari ini
nb: Trykk for å redigere dagens svar
nl: Tik om de antwoorden van vandaag te wijzigen
pl: Stuknij, aby edytować dzisiejsze odpowiedzi
pt_br: Toque para editar as respostas de hoje
pt_pt: Toca para editar as respostas de hoje
ro: Atinge ca să editezi răspunsurile de azi
sk: Ťuknutím upravíš dnešné odpovede
sv: Tryck för att redigera dagens svar
th: แตะเพื่อแก้ไขคำตอบของวันนี้
tr: Bugünkü yanıtları düzenlemek için dokun
uk: Торкнися, щоб змінити сьогоднішні відповіді
vi: Chạm để sửa câu trả lời hôm nay
zh_hans: 轻点以编辑今天的回答
zh_hant: 點一下以編輯今天的回答

source: Tap to put a one-tap night sweat button on your Lock Screen until morning.
ar: اضغطي لوضع زر تعرّق ليلي بنقرة واحدة على شاشة القفل حتى الصباح.
cs: Klepnutím přidáš na zamknutou obrazovku tlačítko pro noční pocení na jedno klepnutí, až do rána.
da: Tryk for at sætte en nattesved-knap med ét tryk på låseskærmen indtil morgen.
de: Tippe, um bis zum Morgen eine Nachtschweiß-Taste auf deinen Sperrbildschirm zu legen.
el: Άγγιξε για να βάλεις στην οθόνη κλειδώματος ένα κουμπί για νυχτερινή εφίδρωση, με ένα πάτημα, ως το πρωί.
es: Toca para poner un botón de sudores nocturnos de un solo toque en la pantalla bloqueada hasta la mañana.
es_419: Toca para poner un botón de sudor nocturno de un toque en tu pantalla bloqueada hasta la mañana.
fi: Napauta, niin lukitulle näytölle tulee yhden napautuksen yöhikoilupainike aamuun asti.
fr: Touchez pour placer un bouton sueurs nocturnes en un toucher sur l’écran verrouillé jusqu’au matin.
he: הקישי כדי להוסיף כפתור הזעת לילה בהקשה אחת למסך הנעילה, עד הבוקר.
hi: सुबह तक अपनी लॉक स्क्रीन पर रात के पसीने का एक-टैप बटन रखने के लिए टैप करें।
hr: Dodirni i do jutra ćeš na zaključanom zaslonu imati gumb kojim jednim dodirom bilježiš noćno znojenje.
hu: Koppints, és egy koppintásos éjszakai izzadás gomb kerül a zárolási képernyőre reggelig.
id: Ketuk untuk menaruh tombol keringat malam sekali ketuk di Layar Terkunci sampai pagi.
it: Tocca per mettere sulla schermata di blocco un pulsante per le sudorazioni notturne, attivo fino al mattino.
ja: タップすると、朝までロック画面にワンタップの寝汗ボタンを表示します。
ko: 탭하면 아침까지 잠금 화면에 한 번 탭하는 야간 발한 버튼이 생겨요.
ms: Ketik untuk meletakkan butang peluh malam satu ketikan pada Skrin Kunci anda sehingga pagi.
nb: Trykk for å legge en ettrykksknapp for nattesvette på låst skjerm fram til morgenen.
nl: Tik om tot de ochtend een knop voor nachtelijk zweten op je toegangsscherm te zetten, met één tik.
pl: Stuknij, aby umieścić na ekranie blokady przycisk nocnych potów, działający jednym stuknięciem do rana.
pt_br: Toque para colocar um botão de suor noturno de um toque na Tela Bloqueada até de manhã.
pt_pt: Toca para pôr no ecrã bloqueado um botão de suores noturnos, a um toque, até de manhã.
ro: Atinge ca să pui pe ecranul de blocare un buton pentru transpirații nocturne, la o atingere, până dimineața.
sk: Ťuknutím pridáš na zamknutú obrazovku tlačidlo pre nočné potenie na jedno ťuknutie, až do rána.
sv: Tryck för att lägga en knapp för nattsvettningar på låsskärmen till morgonen, ett tryck räcker.
th: แตะเพื่อวางปุ่มบันทึกเหงื่อออกตอนกลางคืนแบบแตะครั้งเดียวไว้บนหน้าจอล็อคจนถึงเช้า
tr: Kilitli Ekranına sabaha kadar tek dokunuşluk bir gece terlemesi düğmesi koymak için dokun.
uk: Торкнися, щоб розмістити на замкненому екрані кнопку нічної пітливості, що працює одним торканням до ранку.
vi: Chạm để đặt nút đổ mồ hôi đêm một chạm trên Màn hình khóa đến sáng.
zh_hans: 轻点即可在锁定屏幕上放一个一键夜间盗汗按钮，直到早晨。
zh_hant: 點一下，在鎖定畫面上放一個點一下就能記錄的夜間盜汗按鈕，直到早上。

source: Tell my clinician about MenoMap
ar: إخبار طبيبي عن MenoMap
cs: Říct lékaři o aplikaci MenoMap
da: Fortæl min læge om MenoMap
de: Meiner Ärztin oder meinem Arzt von MenoMap erzählen
el: Ενημέρωση του γιατρού μου για το MenoMap
es: Hablarle de MenoMap a mi profesional sanitario
es_419: Contarle a mi profesional de la salud sobre MenoMap
fi: Kerro lääkärilleni MenoMapista
fr: Parler de MenoMap à mon médecin
he: לספר לרופא/ה שלי על MenoMap
hi: अपने डॉक्टर को MenoMap के बारे में बताएँ
hr: Reci liječniku za MenoMap
hu: Szólok az orvosomnak a MenoMapról
id: Beri tahu dokterku tentang MenoMap
it: Parla di MenoMap al tuo medico
ja: 医師にMenoMapのことを伝える
ko: 의료진에게 MenoMap 알리기
ms: Beritahu doktor saya tentang MenoMap
nb: Fortell legen min om MenoMap
nl: Vertel mijn arts over MenoMap
pl: Powiedz lekarzowi o MenoMap
pt_br: Contar ao meu profissional de saúde sobre o MenoMap
pt_pt: Falar do MenoMap ao meu médico
ro: Spune-i medicului meu despre MenoMap
sk: Povedať lekárovi o MenoMap
sv: Berätta för min läkare om MenoMap
th: บอกแพทย์ของฉันเกี่ยวกับ MenoMap
tr: Doktoruma MenoMap'tan bahset
uk: Розповісти лікарю про MenoMap
vi: Giới thiệu MenoMap với bác sĩ của tôi
zh_hans: 向我的医生介绍 MenoMap
zh_hant: 向我的醫師介紹 MenoMap

source: Tell my person
ar: إخبار الشخص المقرّب مني
cs: Dát vědět blízkým
da: Giv min nærmeste besked
de: Meinem Menschen Bescheid sagen
el: Πες το στον άνθρωπό μου
es: Avisar a mi gente
es_419: Avisar a alguien cercano
fi: Kerro läheiselleni
fr: Prévenir mon entourage
he: לעדכן את האדם הקרוב שלי
hi: अपने ख़ास इंसान को बताएँ
hr: Javi bliskoj osobi
hu: Szólok valakinek
id: Kabari orang terdekatku
it: Avvisa chi mi sta vicino
ja: 大切な人に伝える
ko: 가까운 사람에게 알리기
ms: Beritahu orang tersayang
nb: Si fra til noen
nl: Laat het iemand weten
pl: Powiedz bliskiej osobie
pt_br: Avisar alguém próximo
pt_pt: Avisar alguém próximo
ro: Spune-i omului meu
sk: Dať vedieť svojmu človeku
sv: Förvarna min närmaste
th: บอกคนสำคัญของฉัน
tr: Yakınıma haber ver
uk: Сказати близькій людині
vi: Báo người thân
zh_hans: 告诉身边的人
zh_hant: 告訴我身邊的人

source: Terms
ar: الشروط
cs: Podmínky
da: Vilkår
de: Bedingungen
el: Όροι
es: Condiciones
es_419: Términos
fi: Ehdot
fr: Conditions
he: תנאים
hi: शर्तें
hr: Uvjeti
hu: Feltételek
id: Ketentuan
it: Termini
ja: 規約
ko: 약관
ms: Terma
nb: Vilkår
nl: Voorwaarden
pl: Warunki
pt_br: Termos
pt_pt: Termos
ro: Termeni
sk: Podmienky
sv: Villkor
th: ข้อกำหนด
tr: Koşullar
uk: Умови
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: Terms of Use
ar: شروط الاستخدام
cs: Podmínky použití
da: Brugsbetingelser
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Condiciones de uso
es_419: Términos de uso
fi: Käyttöehdot
fr: Conditions d’utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Használati feltételek
id: Ketentuan Penggunaan
it: Condizioni d'uso
ja: 利用規約
ko: 이용 약관
ms: Terma Penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_br: Termos de Uso
pt_pt: Termos de utilização
ro: Condiții de utilizare
sk: Podmienky používania
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Test it on your own data.
ar: جرّبيه على بياناتكِ أنتِ.
cs: Vyzkoušej to na vlastních datech.
da: Test det på dine egne data.
de: Teste es mit deinen eigenen Daten.
el: Δοκίμασέ το στα δικά σου δεδομένα.
es: Pruébalo con tus propios datos.
es_419: Pruébalo con tus propios datos.
fi: Testaa sitä omilla tiedoillasi.
fr: Testez-le sur vos propres données.
he: לבדוק את זה על הנתונים שלך.
hi: इसे अपने डेटा पर परखें।
hr: Isprobaj na vlastitim podacima.
hu: Próbáld ki a saját adataidon.
id: Uji dengan datamu sendiri.
it: Mettilo alla prova con i tuoi dati.
ja: あなた自身のデータで試してみましょう。
ko: 내 데이터로 직접 확인해 보세요.
ms: Uji pada data anda sendiri.
nb: Test det på dine egne data.
nl: Test het op je eigen gegevens.
pl: Sprawdź to na własnych danych.
pt_br: Teste com seus próprios dados.
pt_pt: Testa com os teus próprios dados.
ro: Testează pe propriile tale date.
sk: Vyskúšaj to na vlastných údajoch.
sv: Testa på din egen data.
th: ลองกับข้อมูลของคุณเอง
tr: Kendi verilerinde dene.
uk: Перевір це на власних даних.
vi: Thử trên dữ liệu của chính bạn.
zh_hans: 用你自己的数据试试看。
zh_hant: 用你自己的資料來驗證。

source: That's enough for clinician notes whenever you want them.
ar: هذا يكفي لملاحظات الطبيب متى أردتِها.
cs: To stačí na poznámky pro lékaře, kdykoli je budeš chtít.
da: Det er nok til lægenoter, når du vil have dem.
de: Das reicht für Notizen zum Arzttermin, wann immer du sie brauchst.
el: Αυτό αρκεί για σημειώσεις για τον γιατρό, όποτε τις θελήσεις.
es: Con eso basta para tener notas para el profesional sanitario cuando las quieras.
es_419: Eso es suficiente para tener notas para la consulta médica cuando las quieras.
fi: Se riittää muistiinpanoihin lääkärille aina, kun haluat.
fr: Cela suffit pour créer des notes pour votre médecin, quand vous le souhaitez.
he: זה מספיק לסיכום לרופא/ה, מתי שתרצי.
hi: जब भी आप चाहें, डॉक्टर के लिए नोट्स बनाने के लिए इतना काफ़ी है।
hr: To je dovoljno za bilješke za liječnika kad god ih zatrebaš.
hu: Ez már elég az orvosi jegyzetekhez, amikor csak szeretnéd.
id: Itu sudah cukup untuk catatan dokter kapan pun kamu memerlukannya.
it: È abbastanza per le note per il medico, quando le vuoi.
ja: 受診メモを作るのに十分な記録です。必要なときにいつでも作成できます。
ko: 원할 때 언제든 진료 메모를 만들기에 충분해요.
ms: Itu sudah cukup untuk nota doktor bila-bila masa anda mahukannya.
nb: Det er nok til notater til legen når du vil ha dem.
nl: Dat is genoeg voor notities voor je arts, wanneer je ze maar wilt.
pl: To wystarczy na notatki dla lekarza, kiedy tylko zechcesz.
pt_br: Isso já é suficiente para criar suas notas para a consulta quando você quiser.
pt_pt: Já chega para criares as notas para a consulta quando quiseres.
ro: Atât e suficient pentru notițele pentru medic, oricând le vrei.
sk: To stačí na poznámky pre lekára, kedykoľvek ich budeš chcieť.
sv: Det räcker för anteckningar till läkaren när du vill ha dem.
th: ข้อมูลเพียงพอสำหรับทำสรุปให้แพทย์แล้ว สร้างได้ทุกเมื่อที่คุณต้องการ
tr: Bu, istediğin zaman doktor notları için yeterli.
uk: Цього достатньо для нотаток для лікаря, коли захочеш.
vi: Như vậy đã đủ để tạo ghi chú cho bác sĩ bất cứ khi nào bạn cần.
zh_hans: 这些已经足够生成给医生的笔记，随时都可以。
zh_hant: 這些已足夠製作給醫師的筆記，隨時都可以。

source: That's right
ar: هذا صحيح
cs: Ano, sedí
da: Det passer
de: Stimmt
el: Ναι, σωστά
es: Así es
es_419: Así es
fi: Pitää paikkansa
fr: C’est exact
he: נכון
hi: हाँ, सही है
hr: Tako je
hu: Igen, így volt
id: Sudah benar
it: Esatto
ja: 合っています
ko: 맞아요
ms: Betul
nb: Det stemmer
nl: Dat klopt
pl: Zgadza się
pt_br: Isso mesmo
pt_pt: Está certo
ro: Da, corect
sk: Sedí
sv: Det stämmer
th: ถูกต้อง
tr: Evet, doğru
uk: Саме так
vi: Đúng vậy
zh_hans: 没错
zh_hant: 沒錯
